{
    "基本資料":{
        "本名":"長崎爽世",
        "日文姓名":"長崎 そよ",
        "假名":"ながさき そよ",
        "暱稱":["そよりん", "Soyorin"],
        "髮色": "棕發",
        "瞳色": "藍瞳",
        "身高": "162cm",
        "生日": "5月27日",
        "星座": "雙子座",
        "個性": ["可靠", "溫柔", "長髮", "垂眼", "巨乳", "高中生", "貝斯", "玩頭髮", "吹奏樂部", "玩手指", "沉重", "腹黑", "大小姐", "棒讀", "撲克臉", "媽媽", "鼓臉頰", "傲嬌", "人格開關", "隨母姓"],
        "活動範圍": "東京",
        "前樂團": "CRYCHIC",
        "現在的樂團": "MyGO!!!!!",
        "代表色": "#FFDD88",
        "國中": "月之森女子學園國中部",
        "高中": "月之森女子學園",
        "高中班級": "高一A組",
        "高中社團活動":"管樂社低音大提琴手",
        "樂團擔當": "貝斯",
        "樂器品牌": "ESP GB",
        "聲優": "小日向美香",
        "前CRYCHIC成員": ["高松燈", "椎名立希", "豐川祥子", "若葉睦"],
        "MyGO成員": ["高松燈", "椎名立希", "要樂奈", "千早愛音"]
    },

    "簡介":"月之森女子學園高中一年級學生，在吹奏樂部司職低音提琴，並先後擔任過樂隊CRYCHIC和MyGO!!!!!的貝斯手。彈貝斯時CRYCHIC時期使用指彈，MyGO!!!!!時期使用撥片彈奏。如同具有安穩氣氛的大姐姐一般的存在，無論對誰都溫柔以待，經常被周圍的人所依賴。雖然經常營造和諧的氛圍，但從未走進過隊友的內心，無法解決隊友遭遇的問題。思考事情和慌神的時候會有撥弄指尖的習慣思考重要事情（包括算計別人）的時候會擺出碇司令一樣的手勢。喜歡的食物是蔬菜通心粉湯，也經常喝紅茶。討厭的食物是內臟之類的東西，不太喜歡那種口感。喜歡紅茶，能輕易說出長到離譜的紅茶商品名，以至於被立希誤認為是在詠唱咒語。在首發PV和動畫化PV中對應的關鍵字分別是「願望（願い）」和「後悔」。代表了爽世因未能達成「願望」而產生了「後悔」。 另一種說法：代表爽世對“為了實現「願望」而利用同伴”感到「後悔」",
    
    "經歷":{
        "國中之前":"原名一之瀨爽世，家中本來並不富裕，五年級因家庭離異才隨母姓長崎，家境變得優渥，住上了高階公寓房，並按照其母親的意願就讀月之森女子學園初中部，隨周圍的同學加入吹奏樂部司職低音提琴。因母親長期忙於工作精通家務，經常照顧孩子氣的媽媽。",
        "國中三年級":"初中三年級，因為在月之森音樂節的精彩演奏而受到豐川祥子的邀請，加入CRYCHIC樂隊擔任貝斯手。樂隊中媽媽一樣的存在，喜歡被他人所需要和CRYCHIC溫暖的氛圍，主動負責攝影和社交賬號運營，為不破壞成員之間的和諧，在成員產生矛盾時會努力勸解，認為只要大家把話說清楚，一切問題都能解決。",
        "高中一年級，MyGO!!!!!結成前":"升入月之森女子學園高中一年級，與若葉睦同班，繼續在吹奏樂部演奏低音提琴。在RiNG遇到了想成立樂隊的千早愛音，並意外得知了高松燈在羽丘就讀。為了利用愛音拉攏燈重新加入樂隊，進而以燈為誘餌讓立希重新加入樂隊，於是素世同意與愛音組建樂隊——集齊了原CRYCHIC中的三名成員。將自己和燈曾在CRYCHIC的事告訴給愛音，並居中讓燈與愛音交談。愛音與燈在天文館臺階前單獨談話，涉及祥子的時候立即現身，說“誰都沒有錯”，但未能解決燈的心病而嚇跑了燈。而後素世又意外從愛音處得知祥子也在羽丘。知道祥子的下落後，開始多次堵校門找祥子，並總未能將自己準備重建 CRYCHIC和邀請祥子回來的事告訴給祥子——反而令祥子以為她在挑釁。同時素世對尋找祥子一事對睦只報喜不報憂。發現愛音吉他水平不合格後，與立希單獨談話，暗示立希去把話挑明。激走愛音被燈帶回來，而排擠要樂奈又不成功。素世不得不和愛音等人組建無名樂隊，被迫面臨初次Live。初次Live演出，燈MC時，要樂奈突然演奏《春日影》令素世驚嚇，而立希和燈很投入地演唱令其失落，隨之突然發現淚奔的祥子，令她失魂。演出結束後，素世在後臺質問：“為什麼要演奏春日影？！！”但立希毫無所謂地反駁以及抹殺祥子的存在，令她無言以對，也逃跑了。Live後不再跟其他人聯絡，甚至好幾天不上學，還不斷髮資訊給祥子想要跟她解釋清楚，結果祥子一直沒有回應並懷疑自己早已被拉黑。上學後要求睦帶自己去祥子家，總算成功見面。在爽世解釋了為什麼要演奏春日影以及自己想復活CRYCHIC的願望後驚天一跪，被祥子狠下心批評她做所有事都只想到自己。",
        "高中一年級，MyGO!!!!!結成後":"知道CRYCHIC復活無望後無視所有團員，即使燈和愛音向她揮手亦視而不見。直至立希前來質問她樂隊怎麼辦才和盤托出自己的目的。與燈和好後的愛音前來找爽世把話說清楚，爽世雖然不想回應但最後仍是讓愛音跟自己回家。在愛音的激將法下答應前往live現場「把樂隊結束掉」。然而到了現場馬上就被燈發現而被強行拉上臺，樂奈塞了貝斯給她後在半賭氣的狀態下開始演奏，但在燈的歌聲下還是被感動到，成為哭得最慘的那個人。退出群聊第二天被愛音拉回群，當天決定來到RiNG參加樂隊練習，雖然不再以微笑假面形象示人，但事實上與大家和好（經典傲嬌）。當立希對下次live質量擔憂時，表示“反正已經丟過臉了”。邀請眾人來家裡合宿，牴觸愛音開設樂隊賬號、組織合影等自己曾為CRYCHIC做過的事，後被立希告知一直知道其想要重建CRYCHIC，而且立希也在反向利用她。翌日與大家在愛音家制作樂隊演出服，表示自己是“早睡派”不和其他人一起熬夜。早上從沙發上醒發現自己的牛仔裙昨晚被樂奈豎著剪成了兩半。《剪下線》（物理）Live中，“迷路的樂隊”在舞臺上先後表演了迷星叫、迷路日々和碧天伴走，收穫了全場觀眾的歡呼和應援，Live演出大成功。演奏迷路日々時指彈貝斯。演出後，大家發現了後臺休息室上面擺放的小黃瓜，爽世知道這是睦所為，前往RiNG大廳並找到了睦。在聽到了睦的讚揚之後，爽世表示“這句話唯獨不想從小睦嘴裡聽到”，並且“我不需要這個了（小黃瓜），你拿回去吧”。演出後的慶功會上，在燈再次表示要做一輩子的樂隊後，爽世表示那得從現在開始注意健康了。之後在坐電車回家路上主動表示要代替立希送燈回家，之後兩人在天橋上聊天，爽世對燈說出了心裡話，並表示“一輩子也不會忘記CRYCHIC”，在得到燈的“我也一樣”的回答後釋然。"
    },

    "軼事":[
        "爽世曾經母性大發，跪在地上要給頭疼的愛音膝枕、唱搖籃曲。（爽世：沒事吧？我去給你買藥或者冰枕吧？或者來膝枕？或者唱搖籃曲？愛音：不用，不至於那樣子……）",
        "TV動畫BanG Dream! It's MyGO!!!!!第8集中，爽世為了重建CRYCHIC，拉著祥子的手下跪道歉，誕生了名場面“要我怎麼做你們才肯回來？只要是我能做的我什麼都願意做！”（結果還是被祥子甩開了手並被斥責自私）由於第8集中，爽世身上積累的矛盾全部爆發，打破了前幾集表現出的溫柔形象，更是與有聲漫畫中（MyGO!!!!!已經正式成立，矛盾全部解決之後的時間點上）的爽世媽媽形象形成了強烈的反差；第9集中爽世更是先完全無視了打招呼的愛音並對同行的月之森同學表示自己並不認識這個女人，後面對前來質問的立希，在她面前直言愛音只是自己為了重組CRYCHIC而利用的局外人；這兩次下跪便被粉絲拿來比較、調侃。該篇有聲漫畫的播放量也從動畫第8集播出後開始一路飆升。",
        "爽世傳給祥子的訊息:至少見一面讓我當面道歉好嗎？😭\n我也嚇了一跳，沒想到事情會演變成那個樣子…😭\n所以我想好好說明一下😭\n我要是知道就會阻止她們的，但是明明編排表都已經結束了突然間開始演奏😭\n沒能阻止大家真是對不起…😭\n小祥，你在生氣對吧…😭\n我想你生氣也是當然的😭\n但是請你相信我。春日影，本來沒有在我們的演奏預定曲目裡的😭\n真的很對不起😭\n我答應你再也不會隨意演奏了😭\n我會讓她們保證再也不演奏這首曲子😭\n能不能稍微談一談？😭\n我真的把CRYCHIC的一切看得非常重要😭\n所以說，擅自演奏春日影的時候我和小祥你一樣難過\n我希望你能明白我的心情😭\n拜託了。我哪裡都會去的😭\n我也會好好跟你說明我不得不組樂隊的理由😭\n我想如果你能見我一面，你就一定能明白的😭\n我是小祥你的同伴😭\n我好想見你😭",
        "祥子曾對爽世說的話:真是會虛情假意呢\n想演奏是你們的自由，你們就請便吧\n到現在都還執著於過去，真難看\n你也差不多該忘記了吧\n那麼那個樂團算什麼\n你講的話和做的事全都互相矛盾\nCRYCHIC已經毀了\n絕對不可能再復活了\n我已經親手將它結束了\n沒有人那樣拜託你\n這是最後的警告\n今後不要再和我扯上關係了\n你是抱著多大的覺悟說出這種話的\n你只不過是一個學生，有辦法揹負其他人的人生嗎\n“什麼都願意做”就是這麼沉重的話\n做不來的事就別輕易說出口\n你這個人，滿腦子都只想到自己呢"
    ]
}